class script(object):


    START_MSG = """ <b>வணக்கம் {}
உங்களுக்கு தேவைப்படும் புத்தகங்களை 
முதலில் நமது சேனலில் 🔎 தேடிப் பாருங்கள். 
ஏனெனில் உங்களுக்கு தேவையான பெரும்பாலான நூல்கள் ஏற்கனவே நமது சேனலில் பதிவிடப்பட்டுள்ளது. 
நமது சேனலில் தேடியும் கிடைக்கவில்லையென்றால் மட்டும் நமது குழுவில் கேட்கவும்.


For more click <i>help</i></b>"""


    HELP_MSG = """<b>How to use the bot??</b>

<i>
* 

* 


No need add each filter again!
Bot will automatically search for your files and give links to that!


<b>© @Educationworldd """


    ABOUT_MSG = """⭕️<b>My Name : Auto Filter Bot V2</b>
    
⭕️<b>group 1 :</b> @Educationworldd



"""
